{
  "quoteText": ["Себя надо любить и хвалить. Не поручать же такое ответственное дело чужим людям!",
    "У меня есть прекрасное правило: если происходящее перестает нравиться, надо немедленно уходить.",
    "Мы с тобой молодцы, сделали все, что могли. Осталось еще сделать все, чего мы не можем, и тогда успех гарантирован.",
    "Да здравствует раздвоение личности - кратчайший путь к душевному равновесию!",
    "Если падаешь со скалы в пропасть, почему бы не попробовать полететь? Что ты теряешь?",
    "Все всегда уезжают навсегда. Вернуться невозможно - вместо нас всегда возвращается кто-то другой.",
    "Ждать и надеяться - верный способ скоропостижно рехнуться, а вот носиться по городу и делать глупости - это именно то, что надо!",
    "Порой решительный шаг вперед является результатом хорошего пинка под зад.",
    "Лучшее путешествие - то, которое не имеет завершения.",
    "Любая женщина - сумасшедшая птица. Проблема в том, что большинство не стремится научиться летать. Им лишь бы вить гнезда.",
    "Один важный секрет: нужно идти туда, куда хочется, а не туда, куда якобы надо.",
    "Если текущий пейзаж бытия невыносим, надо немедленно перевернуть все с ног на голову, обрушить небо на землю и посмотреть, что будет.",
    "Если поблизости нет выхода, следует создать его самостоятельно, из подручных материалов.",
    "Всякий человек сам себе колесо фортуны и черт из табакерки, единственная и неповторимая причина собственных бед.",
    "Кстати, ты заметил, что этот мир полон людей, которые совершенно уверены, что прекрасно понимают, что происходит с остальными?",
    "Когда знаешь, о чем поговорить с человеком, - это признак взаимной симпатии. Когда вам есть о чем вместе помолчать, - это начало настоящей дружбы.",
    "Тебе до сих пор отчаянно везет, просто ты успел к этому привыкнуть.",
    "'Победа любой ценой' - не мой девиз, мой девиз звучит иначе: 'Победа недорого'.",
    "В жизни каждого бывают моменты, когда следует броситься в пропасть, чтобы наконец убедиться в том, что всегда умел летать.",
    "Пошли домой, сэр Макс. Будем жрать, грустить и думать",
    "Скрывать свои чувства - пустое дело, лучше их просто не иметь, и все тут...",
    "– Я – кретин, – удрученно признался я. – Разумеется, но зачем так переживать? У тебя масса других достоинств.",
    "Человек просто не может страдать дольше, чем он может страдать:исчерпав свои возможности, мы вольно или невольно переключаемся на другие дела, и это-величайшее из благ",
    "Кофе. Кофе, кофе, кофе. Напиток богов и их скромных полуночных жриц в ритуальных серых пижамах с котятами.",
    "Любить незнакомые места легко:мы принимаем их такими, какие они есть, и не требуем ничего, кроме новых впечатлений",
    "Ужас в том, что я сама прекрасно понимаю, что веду себя как идиотка. Но это совершенно ничего не меняет!",
    "Один важный секрет: нужно идти туда, куда хочется, а не туда, куда якобы надо",
    "Никогда не знаешь, где тебе повезет.",
    "Когда человек перестает что-либо понимать, он на верном пути.",
    "Когда хочешь разобраться в человеке, любимые книги гораздо важнее возраста, одежды и даже биографии.",
    "Всякое существо рождается для того, чтобы познавать мир. А не для того, чтобы всем в этом мире понравиться.",
    "Правда - не такая важная вещь, чтобы ее скрывать",
    "Способность понять зависит от личного опыта, а не от умственных усилий.",
    "Рано или поздно, так или иначе.",
    "Близкие друзья - это такие специальные злодейские гады, которых нам посылает небо, чтобы научить смирению.",
    "Следует немедленно осуществить свое глупое желание, чтобы не угрохать на его исполнение всю оставшуюся жизнь.",
    "Большинство людей рождается в таком месте, которое им совершенно не подходит. Судьба почему-то просто обожает такие шутки...",
    "Друг - это такой специальный полезный гад,ради которого практически ежедневно идешь на бессмысленные жертвы - просто чтобы поднять ему настроение.",
    "Ерунда - штука гордая, в чью попало голову добровольно не придет."
  ]
}